{"大叶性肺炎": "胸廓两侧对称，支气管血管束清晰。右肺上叶示片状实变，边缘模糊，其内密度均匀，可见支气管气像。余肺内未见明确异常密度灶。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。未见明确胸膜病变。胸廓骨质及软组织结构无明显异常。\n右上叶大叶性肺炎，请结合临床进一步明确。"}
{"肺脓肿": "胸廓两侧对称，双肺支气管血管束清晰。左上叶可见一边缘模糊的空洞病灶，洞壁厚度约1.0cm，内壁较光整，可见气液平，空洞周围无卫星病灶。余肺内未见明确异常密度灶。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。未见明确胸膜病变。胸廓骨质及软组织结构无明确异常。\n左肺上叶空洞病变，考虑肺脓肿，请结合临床进一步明确。"}
{"间质性肺炎": "胸廓两侧对称，双下叶部分支气管管壁增厚，可见'轨道征'及'袖口征'，部分间质增厚呈网线样。沿支气管血管束见多发腺泡结节，部分融合成小斑片实变灶及磨玻璃密度灶，主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。未见明确胸膜病变。胸廓骨质及软组织结构无明显异常。\n双肺间质性肺炎表现，请结合临床进一步明确。"}
{"小叶性肺炎": "胸廓两侧对称，双下叶支气管血管束模糊。双下叶沿支气管血管束见多发腺泡结节，并见融合的小斑片实变灶。余肺内未见明确异常密度灶。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。未见明确胸膜病变。胸廓骨质及软组织结构无明显异常。\n双肺所见，符合小叶性肺炎表现，请结合临床进一步明确。"}
{"干酪性肺炎": "胸廓两侧对称，双肺所见支气管血管束清晰。右肺上叶示片状实变，其内密度不均匀，见'虫噬样'空洞，周围见小结节灶及条索影，相邻胸膜增厚。余双肺内未见明确异常密度灶。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。胸廓骨质及软组织结构无明显异常。\n右肺上叶实变影灶，考虑干酪性肺炎，请结合临床进一步明确。"}
{"基本硬节、钙化": "胸廓两侧对称。双上叶支气管血管束紊乱，右上叶尖、后段及左上叶尖后段可见斑片形态不规则实变，其内见片状钙化，周围见多发较高密度结节及钙化结节，并见条索影与相邻增厚的胸膜粘连。双上叶尖、后段支气管扩张。余肺内未见明确异常密度灶。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结，可见部分钙化的小淋巴结。心脏形态、大小如常。胸廓骨质及软组织结构无明显异常。\n双肺上叶所见，符合继发性肺结核（基本硬结、钙化），请结合临床进一步诊断。"}
{"急性血行散播型肺结核": "胸廓两侧对称，支气管血管束模糊。双肺弥漫小结节，直径约2mm-3mm，呈随机分布，密度均匀一致。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。胸廓骨质及软组织结构无明显异常。\n双肺弥漫粟粒结节，考虑急性血行播散型肺结核，请结合临床进一步明确。"}
{"结核球形成": "胸廓两侧对称，支气管血管束清晰。右肺上叶可见一结节灶，大小约2.3cm×2.5cm，其内密度尚均匀，边缘光滑、清晰，无分叶及毛刺，周围可见多发小结节及条索影，相邻胸膜增厚。余双肺内未见明确异常密度灶。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。胸廓骨质及软组织结构无明显异常。\n右肺上叶结节灶，考虑结核球，请结合临床进一步明确。"}
{"浸润性肺结核": "胸廓两侧对称，支气管血管束清晰。左上叶尖后段可见斑片形态不规则实变，边缘模糊，周围见多发小叶中心结节及条索，相邻胸膜增厚。左下叶背段见部分增粗的细支气管及小叶中心结节，呈'树芽征'改变。余肺内未见明确异常密度灶。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。胸廓骨质及软组织结构无明显异常。\n左肺上叶所见，考虑继发性肺结核，并左肺下叶背段多发支气管播散灶，请结合临床进一步明确诊断。"}
{"空洞形成": "胸廓两侧对称，支气管血管束清晰。右肺上叶可见一空洞病灶，大小约2.3cm×2.5cm，厚壁，内壁不光整，其内未见气液平；外壁欠规则，无明显分叶及毛刺；空洞周围可见多发小结节灶及条索影，相邻胸膜增厚。可见自空洞引流至肺门的管壁增厚的支气管。余双肺内未见明确异常密度影灶。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。胸廓骨质及软组织结构无明显异常。\n右肺上叶空洞病灶，考虑结核性空洞，请结合临床进一步明确。"}
{"慢性纤维空洞型肺结核": "胸廓两侧不对称，双上胸廓塌陷。双上叶体积缩小，可见较大薄壁空洞形成，其内壁尚光整，未见气液平，空洞周围可见形态不规则实变灶及多发条索影，与周围增厚的胸膜粘连。双侧肺门上提，中下肺支气管血管束呈'垂柳'样。双上叶支气管扭曲，主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。双侧横膈幕状粘连，双侧肋膈角钝。胸廓骨质及软组织结构无明显异常。\n双肺所见，符合慢性纤维空洞型肺结核，请结合病史进一步诊断。"}
{"亚急性及慢性血行散播型肺结核": "胸廓两侧对称，双上叶支气管血管束紊乱。双肺见弥漫大小不等结节灶，直径约2mm-10mm，呈随机分布，以双上叶病变为著，结节较大并密度较高。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内见部分增大淋巴结，最大淋巴结短径约2.0cm。心脏形态、大小如常。胸廓骨质及软组织结构无明显异常。\n双肺弥漫结节，考虑亚急性及慢性血行播散型肺结核，请结合临床进一步明确。"}
{"支气管内膜结核": "胸廓两侧不对称。右肺上叶体积缩小，见片状实变及周围多发小叶中叶结节灶、条索影，右肺上叶支气管及其分支管壁不均匀增厚、管腔狭窄。余双肺内未见明确异常密度灶。主气管、余双肺支气管及其分支管腔通畅。右侧肺门淋巴结增大，短径约1.5cm，左侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小如常。胸廓骨质及软组织结构无明显异常。\n右上叶支气管内膜结核并右上叶部分肺不张，请结合临床进一步明确。"}
{"间质性肺水肿": "胸廓两侧对称，支气管血管束增粗、边缘模糊。双肺见片状磨玻璃密度灶，部分小叶间隔，以肺周边部明显。主气管、双肺支气管及其分支管腔通畅，支气管管壁增厚。双侧肺门及纵隔内未见明显增大淋巴结。心脏稍大。双侧少量胸腔积液。双侧叶间胸膜均匀增厚。胸廓骨质及软组织结构无异常。\n考虑间质性肺水肿，请结合临床进一步诊断。"}
{"肺泡性肺水肿": "胸廓两侧对称，支气管血管束增粗、边缘模糊。双肺见以肺门为中心的片状实变及磨玻璃密度灶，部分小叶间隔，以肺周边部明显。主气管、双肺支气管及其分支管腔通畅，支气管管壁增厚。双侧肺门及纵隔内未见明显增大淋巴结。心脏增大。双侧胸腔积液，双侧叶间胸膜均匀增厚。胸廓骨质及软组织结构无异常。\n考虑肺泡性肺水肿，请结合临床进一步诊断。"}
{"间隔旁肺气肿": "胸廓两侧对称，支气管血管束显示清晰。双上叶胸膜下见多发无壁及薄壁透亮区，薄壁透亮区直径大于1.0cm。余肺内未见明确病变。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小正常。胸廓骨质及软组织结构无异常。\n双上叶间隔旁型肺气肿。"}
{"全小叶型肺气肿": "胸廓呈桶状，两侧对称，双肺透过度增高，以双下叶为著，且双肺血管管径变细，双下叶透亮区内血管变少。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小正常。胸廓骨质及软组织结构无异常。"}
{"小叶中央型肺气肿": "胸廓两侧对称，支气管血管束显示清晰。双肺见多发无壁透亮区，直径小于1.0cm，以双上叶分布为主。双上叶见直径大于1.0cm的薄壁透亮区。余肺内未见明确病变。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小正常。胸廓骨质及软组织结构无异常。\n小叶中央型肺气肿并双上叶肺大泡形成。"}
{"肋骨骨折并肺撕裂伤": "胸部后前位、左/右侧位平片显示：左/右侧第 、 肋骨腋部见多发骨折；骨折外侧段移位不明显；左/右侧第 2-3 肋间肺野\n见一直径为 cm肺气囊肿，囊肿周围见边缘模糊片状阴影；两侧肺门未见增大；纵隔居中、无增大；心影大小、形态正常，\n主动脉未见异常；双膈面光滑，肋膈角锐利。\n意见：1、左/右侧第 、肋骨多发性骨折；2、左/右肺撕裂伤并创伤性肺气囊肿形成。"}
{"支气管断裂": "胸部后前位、左/右侧位平片显示：左/右侧支气管气道中断，其以远肺不张，并见气胸、纵隔气肿、皮下气肿。对侧肺野\n清晰。心影大小在正常范围内；膈面光滑，肋膈角锐利。\n意见：左/右侧支气管断裂"}
{"胸腔积液、肺不张": "胸廓两侧对称，支气管血管束显示清晰。双侧胸腔积液，双下叶于胸腔积液前方见条状实变肺组织。余双肺内未见明确病变。部分积液位于双侧斜裂内。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态、大小正常。胸廓骨质及软组织结构无异常。\n双侧胸腔积液并双下叶部分肺组织压缩性肺不张。"}
{"纤维胸": "胸廓两侧对称。双侧胸膜弥漫性增厚、边缘尚光滑，其内可见钙化。双肺胸膜下可见网状影，以双下叶胸膜下分布为主；双肺另见胸膜下线。主气管、双肺支气管及其分支管腔通畅。双侧肺门及纵隔内未见明显增大淋巴结。心脏形态及大小未见明显异常。胸壁软组织及肋骨未见明显异常。\n双侧胸膜改变，考虑石棉肺所致，请结合职业史进一步明确。"}
